Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/matalan_kynnyksen_kasikirjoituspaja_15_5__ja_21_5__sajoksessa_inarissa.html.tmx
Source language: fin
Languages: sme

source: Matalan kynnyksen käsikirjoituspaja 15.5. ja 21.5. Sajoksessa Inarissa
sme: Giehtačállinbádji 15.5. ja 21.5. Sajosis Anáris

source: Opi tekemään tarinastasi elokuvakäsikirjoitus, aikaisempaa kokemusta ei tarvitse olla.
sme: Oahpa dahkat máidnasis filbmagiehtačállosa, ii dárbbaš leat hárjánupmi čállimis.

source: Sisältö : mitä on elokuvakäsikirjoittaminen, käsikirjoituksen formaatti, harjoitustehtäviä ja käsikirjoittajan suhde näyttelemiseen jne.
sme: Sisdoallu : mii lea filbmagiehtačállin, giehtačállima formáhta, hárjehusat ja oktavuohta neaktimii jna.

source: Aika : Osa 1 sunnuntaina 15.5. klo 11-17, osa 2 lauantaina 21.5. klo 10-15.
sme: Áigi : oassi 1 sotnabeaivve 15.5. diibmu 11-17, oassi 2 lávvardaga 21.5. diibmu 10-15.

source: Ohjaajana Sakari Maliniemi.
sme: Oahpaheaddjin Sakari Mailiniemi.

source: Paja on tarkoitettu nuorille ja aikuisille, mukaan otetaan enintään 12 henkilöä.
sme: Bádji lea oaivvilduvvon nuoraide ja ollesolbmuide, eanemustá 12 olbmo.

source: Paja pidetään suomeksi ja se on osallistujille ilmainen.
sme: Bádji lea suomagillii ja dat lea oasseváldiide nuvttá.

source: Mahdollisuus osallistua myös etänä.
sme: Sáhttá oassálastit maid gáiddusin.

source: Ilmoittaudu mukaan viimeistään 6.5.2022 tarja.porsanger@samediggi.fi .
sme: Almmuheapmi maŋimustá 6.5.2022 tarja.porsanger@samediggi.fi .

source: Yhteispohjoismainen käsikirjoitustapahtuma NORTHERN SCRIPT etsii pohjoismaisia käsikirjoittamisesta kiinnostuneita 18-29 vuotiaita nuoria.
sme: Davviriikkalaš giehtačállindáhpáhus NORTHERN SCRIPT ohcá 18 – 29 jahkásaš nuoraid, geain lea beroštupmi giehtačállimii.

source: Saamelaisnuoret voivat osallistua kilpailuun omalla äidinkielellään, teemana on TEMPTATION.
sme: Sámenuorat sáhttet oassálastit gilvui iežaset eatnigillii, teman lea TEMPTATION.

source: Elokuvakäsikirjoitus tulee lähettää 22.8.2022 mennessä osoitteeseen tarja.porsanger@samediggi.fi .
sme: Gilvui sáhttá sádden giehtačállosii maŋimustá 22.8.2022 čujuhussii tarja.porsanger@samediggi.fi .

source: Lisätietoa Northern Script -käsikirjoitustapahtumasta osoitteessa www.nosi.fi !
sme: Eanet dieđuid Northern Script dáhpáhusas gávnnat www.nosi.fi !

source: Alkuperäiskansojen elokuvakeskus Skábma/Saamelaiskäräjät
sme: Álgoálbmogiid filbmaguovddáš Skábma/Sámediggi
